ent-PlushieScp999 = Плюшевая игрушка "SCP-999"
    .desc = Мягкая оранжевая игрушка, напоминающая слегка растаявший комочек желе, источает тёплое, успокаивающее сияние. При прикосновении издаёт едва слышное довольное повизгивание, будто сама рада, что её обняли.
    .suffix = SCP-999

ent-PlushieClassD = плюшевая игрушка "класс Д"
    .desc = Эта игрушка одета в миниатюрную оранжевую робу. Несмотря на милую мордашку, в её пуговичных глазах читается осознание того, что следующая работа может стать для неё последней.
ent-PlushieWardex = Виктория Хилл
    .desc = Ваши документы, пожалуйста!
ent-PlushieZero = Вергилий Ноктурн
    .desc = Вергилий Ноктурн, известный как "Комиссар" или же "Zero". Давний сотрудник фонда известный своим вспыльчивым характером и любовью к Российскому вооружению. О5-8.
ent-PlushiePuffiku = Эмили Эндсли
    .desc = Суровая женщина, которая бюрократию любит и чтит. Вы можете с ней приятно поболтать о чём-либо, но не дай бог ей увидеть нарушение... От неё так и пахнет чернилами и свежей бумагой.
ent-PlushiePeper = Гавриил Гребенюк
    .desc = Вечный "кадет". Гавриил Гребенюк - Младший Офицер Отряда Специального Назначения, но не дайте такой низкой должности себя обмануть. Гавриил один из самых опытных сотрудников службы безопасности и...Возможно.....Как-то связан с внутренней безопасностью.
